tinyMCE.addI18n('ru.template_dlg',{
title:"Шаблоны",
label:"Шаблон",
desc_label:"Описание",
desc:"Вставить готовый шаблон",
select:"Выберите шаблон",
preview:"Просмотр",
warning:"Внимание: замена одного шаблона другим может вызвать потерю данных.",
mdate_format:"%d-%m-%Y %H:%M:%S",
cdate_format:"%d-%m-%Y %H:%M:%S",
months_long:"Январь,Ферваль,Март,Апрель,Май,Июнь,Июль,Август,Сентябрь,Октябрь,Ноябрь,Декабрь",
months_short:"Янв,Фев,Мар,Апр,Май,Июн,Июл,Авг,Сен,Окт,Ноя,Дек",
day_long:"Воскресенье,Понедельник,Вторник,Среда,Четверг,Пятница,Суббота,Воскресенье",
day_short:"Вс,Пн,Вт,Ср,Чт,Пт,Сб,Вс"
});